browser = 'firefox'

alias = {
    "names": ["альтрона", "альтрон"],
    'cmds': {
        'weather': ['погода', "погоду"],
        'google': ['интернет', 'браузер', 'загугли', "найди", "гугл", "google"],
        'open': ['открой программу', 'открой приложение', 'открой',
                 'запусти', 'запусти программу', 'запусти приложение', ],
        'media-ctrl': {
            'pause': ['пауза', 'паузу'],
            'play': ['воспроизведи', 'играй', 'продолжай', ],
            'next': ['следующее', 'дальше', 'следующий', 'следующую'],
            'prev': ['прошлое', 'прошлый', 'прошлую'],
            'vol-down': ['убавь', 'уменьши'],
            'vol-up': ['прибавь'],
            'rewind':['перемотай', 'мотни'],
        },
        'wait': ['подожди', 'жди', 'выклюючись'],
        'start': ['ты тут'],
    },
}
